/* Alert header for dialog */
"Application Launch Failure" = "Errore avvio applicazione";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "Non posso avviare l'applicazione \"%@\" per un errore di libreria condivisa: \"%@\"";

